{
  "_name_or_path": "/content/drive/MyDrive/bigcare/KoBERT-NER/kb-albert-char-base-v2/",
  "architectures": [
    "AlbertForTokenClassification"
  ],
  "attention_probs_dropout_prob": 0,
  "bos_token_id": 2,
  "classifier_dropout_prob": 0.1,
  "down_scale_factor": 1,
  "embedding_size": 128,
  "eos_token_id": 3,
  "finetuning_task": "naver-ner",
  "gap_size": 0,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0,
  "hidden_size": 768,
  "id2label": {
    "0": "UNK",
    "1": "o",
    "10": "#@\uc8fc\uc18c#-B",
    "11": "#@\uc8fc\uc18c#-I",
    "2": "#@\uc774\ub984#",
    "3": "#@\uacc4\uc815#",
    "4": "#@\uc2e0\uc6d0#-B",
    "5": "#@\uc2e0\uc6d0#-I",
    "6": "#@\uc804\ubc88#",
    "7": "#@\uae08\uc735#-B",
    "8": "#@\uae08\uc735#-I",
    "9": "#@\ubc88\ud638#"
  },
  "initializer_range": 0.02,
  "inner_group_num": 1,
  "intermediate_size": 3072,
  "label2id": {
    "#@\uacc4\uc815#": 3,
    "#@\uae08\uc735#-B": 7,
    "#@\uae08\uc735#-I": 8,
    "#@\ubc88\ud638#": 9,
    "#@\uc2e0\uc6d0#-B": 4,
    "#@\uc2e0\uc6d0#-I": 5,
    "#@\uc774\ub984#": 2,
    "#@\uc804\ubc88#": 6,
    "#@\uc8fc\uc18c#-B": 10,
    "#@\uc8fc\uc18c#-I": 11,
    "UNK": 0,
    "o": 1
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "albert",
  "net_structure_type": 0,
  "num_attention_heads": 12,
  "num_hidden_groups": 1,
  "num_hidden_layers": 12,
  "num_memory_blocks": 0,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "tokenizer_class": "BertTokenizer",
  "torch_dtype": "float32",
  "transformers_version": "4.21.1",
  "type_vocab_size": 2,
  "vocab_size": 9607
}
