[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
§
«
®
°
±
²
³
´
¶
·
¹
»
¼
½
¿
É
Ö
×
Ü
ß
à
á
â
ä
ç
è
é
ê
í
ñ
ó
ô
ö
÷
ø
ü
ā
ē
ī
ū
ɪ
ɴ
ʀ
ʏ
ʔ
ʕ
ʖ
ʟ
˂
˃
ː
˘
˙
˚
˝
ˢ
̀
́
̄
̆
̈
̊
̎
̐
̑
̣
̤
̥
̩
̫
̮
̴
̵
̶
̷
͈
͙
͜
͟
͡
΄
·
Δ
Ω
α
β
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ο
π
ρ
ς
σ
τ
υ
φ
χ
ω
А
Б
В
Г
Д
З
И
К
Л
М
Н
О
П
Р
С
Т
Ф
Х
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ы
ь
э
ю
я
ה
י
و
٩
۶
੭
ෆ
ง
๑
ຶ
༎
ღ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄏ
ᄒ
ᄯ
ᅡ
ᅥ
ᅩ
ᅮ
ᅳ
ᅵ
ᆞ
ᆡ
ᆨ
ᆫ
ᆯ
ᆷ
ᆼ
ᐛ
ᴀ
ᴇ
ᴍ
ᴏ
ᴗ
ᴛ
ᴜ
ᴥ
ᴬ
ᴱ
ᴵ
ᴷ
ᴸ
ᴺ
ᴼ
ᴿ
ᵀ
ᵒ
ᵔ
ᵕ
᷄
᷅
‐
–
—
―
‘
’
“
”
•
‣
․
‥
…
‧
′
″
※
‼
‿
⁉
⁴
⁺
⁾
₁
₂
₃
₩
⃣
℃
ℓ
™
⅓
⅔
Ⅰ
Ⅱ
Ⅲ
Ⅳ
Ⅴ
Ⅵ
Ⅶ
Ⅷ
Ⅸ
Ⅹ
ⅰ
ⅱ
ⅲ
ⅳ
←
↑
→
↓
↔
⇒
⇨
∀
∑
∘
∙
√
∞
∠
∥
∧
∨
∴
∷
∼
∽
≒
≠
≡
≤
≥
≪
≫
⊃
⊗
⊙
⋅
⋆
⋮
⌒
⌓
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑪
⑫
⑬
⑭
⑮
⑴
⑵
⑶
⑷
⑸
⑹
⑺
⒜
⒝
⒞
⒟
ⓐ
ⓑ
ⓒ
ⓓ
ⓔ
ⓖ
ⓗ
ⓘ
─
━
│
┃
┌
└
├
┬
┼
╹
█
▋
▌
▘
■
□
▣
▨
▪
▫
▬
▮
▲
△
▶
▷
▸
►
▼
▽
◀
◆
◇
◈
◉
○
◎
●
◐
◑
◞
◟
◡
◦
◯
☀
☁
☃
★
☆
☎
☏
☐
☑
☔
☕
☜
☝
☞
☹
☺
♀
♂
♠
♡
♣
♤
♥
♦
♧
♩
♪
♬
⚡
✅
✈
✋
✌
✍
✏
✓
✔
✚
✧
✨
✳
✽
✿
❀
❄
❌
❖
❗
❙
❛
❣
❤
❶
❷
❸
❹
❺
➊
➋
➌
➍
➎
➜
➡
➩
➰
➲
⠀
⫬
⭐
、
。
〃
〈
〉
《
》
「
」
『
』
【
】
〓
〔
〕
〜
〰
あ
い
う
え
お
か
が
き
ぎ
く
け
こ
ご
さ
し
じ
す
ず
せ
そ
た
だ
ち
っ
つ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ひ
び
ふ
ぶ
へ
ほ
ま
み
む
め
も
ゃ
や
ゆ
よ
ら
り
る
れ
ろ
わ
を
ん
ア
ィ
イ
ウ
ェ
エ
オ
カ
キ
ギ
ク
グ
ケ
コ
サ
シ
ジ
ス
ズ
セ
ソ
タ
ダ
チ
ッ
ツ
テ
デ
ト
ド
ナ
ニ
ネ
ノ
ハ
バ
パ
ヒ
ビ
フ
ブ
プ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ュ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヲ
ン
・
ー
ㄱ
ㄲ
ㄴ
ㄷ
ㄸ
ㄹ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅛ
ㅜ
ㅝ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㆍ
㈎
㈏
㈐
㈑
㈒
㈔
㈜
㉠
㉡
㉢
㉣
㉤
㉥
㉦
㉧
㉮
㉯
㉰
㉱
㉲
㎃
㎉
㎍
㎎
㎏
㎐
㎒
㎓
㎖
㎗
㎘
㎚
㎛
㎜
㎝
㎞
㎠
㎡
㎢
㎤
㎥
㎸
㎽
㎾
㎿
㏃
㏄
㏈
㏊
㏜
一
丁
七
万
丈
三
上
下
不
丑
且
世
丘
丙
丞
中
丸
丹
主
乃
久
之
乎
乘
乙
九
乞
也
乳
乾
亂
了
予
事
二
于
云
互
五
井
亞
亡
交
亥
亦
亨
享
京
亭
亮
人
什
仁
仇
今
介
仍
仕
他
付
仙
代
令
以
仰
仲
件
任
企
伊
伍
伎
伏
伐
休
会
伯
伴
伸
似
伽
但
位
低
住
佐
佑
何
余
佛
作
你
佩
佳
使
來
例
侍
供
依
侮
侯
侵
便
係
促
俄
俊
俗
保
俠
信
修
俱
俳
倂
倉
個
倍
們
倒
候
倚
借
倡
値
倪
倫
倭
倻
假
偈
偉
偏
做
停
健
側
偶
傅
傍
傑
傘
備
催
傭
傲
傳
債
傷
傾
僉
像
僑
僕
僚
僞
僧
價
僻
儀
億
儉
儒
償
優
允
元
兄
充
兆
先
光
克
兌
免
兎
兒
兢
入
內
全
兩
兪
八
公
六
兮
共
兵
其
具
典
兼
冀
円
冊
再
冒
冠
冥
冬
冶
冷
准
凉
凍
凝
凡
凰
凱
凶
出
函
刀
刃
分
切
刊
刑
列
初
判
別
利
到
制
刷
券
刹
刺
刻
則
削
剋
前
剛
剝
剩
副
割
創
劃
劇
劉
劍
劑
劒
力
功
加
助
努
劫
劾
勁
勃
勅
勇
勉
勒
動
務
勝
勞
募
勢
勤
勳
勵
勸
勿
包
匈
化
北
匠
匡
匪
匯
匹
匿
區
十
千
升
午
半
卍
卑
卒
卓
協
南
博
卜
卞
占
卦
卯
印
危
却
卵
卷
卽
卿
厄
厚
原
厥
厭
去
參
又
叉
及
友
反
叔
取
受
叛
叢
口
古
句
只
召
可
台
叱
史
右
司
各
合
吉
同
名
后
吏
吐
向
君
吟
否
含
吳
吸
吹
吾
呂
呈
告
呑
周
呪
味
呼
命
和
咎
咨
咸
哀
品
哈
哉
員
哥
哭
哲
唆
唐
唯
唱
商
問
啓
善
喆
喉
喚
喜
喝
喩
喪
喫
喬
單
嗚
嗜
嗣
嘆
嘉
嘗
嘲
器
嚴
囊
囚
四
回
因
困
固
国
圃
圈
國
圍
園
圓
圖
團
土
在
圭
地
址
坂
均
坊
坎
坐
坑
坡
坤
坪
垂
型
垓
垢
垣
埋
城
域
執
培
基
堀
堂
堅
堡
堤
堪
堯
報
場
塊
塔
塗
塘
塚
塞
塡
塵
塾
境
墓
增
墟
墨
墮
墳
墻
壁
壇
壓
壞
壤
士
壬
壯
壹
壺
壽
夏
夕
外
多
夜
夢
大
天
太
夫
央
失
夷
奇
奈
奉
奎
奏
契
奔
奚
奠
奢
奧
奪
奭
奮
女
奴
奸
好
如
妃
妄
妊
妓
妖
妙
妨
妹
妻
妾
始
姑
姓
委
姚
姜
姦
姬
姻
姿
威
娘
娥
娼
婁
婆
婚
婢
婦
媒
媛
嫁
嫌
嫡
嬌
嬪
嬰
子
孔
字
存
孝
孟
季
孤
学
孩
孫
孰
學
宅
宇
守
安
宋
完
宏
宗
官
宙
定
宛
宜
客
宣
室
宦
宮
宰
害
宴
家
容
宿
寂
寃
寄
寅
密
寇
富
寒
寓
察
寡
寢
實
寧
寨
審
寫
寬
寵
寶
寸
寺
封
射
將
專
尉
尊
尋
對
導
小
少
尖
尙
尤
就
尸
尹
尺
尼
尾
尿
局
居
屈
屋
屍
展
屛
屠
層
履
屬
屯
山
岐
岡
岩
岳
岸
峙
峨
峯
峰
峴
島
峻
峽
崇
崎
崑
崔
崖
崗
崙
崩
嶺
嶽
巖
川
州
巡
巢
工
左
巧
巨
巫
差
己
已
巳
巴
巷
巽
巾
市
布
帆
希
帖
帛
帝
帥
師
席
帳
帶
常
帽
幅
幇
幕
幢
幣
干
平
年
幷
幸
幹
幻
幼
幽
幾
庄
床
序
底
店
庚
府
度
座
庫
庭
庵
庶
康
庸
庾
廉
廊
廛
廟
廢
廣
廬
廳
延
廷
建
廻
弁
弊
式
弓
弔
引
弗
弘
弟
弦
弩
弱
張
强
弼
彈
彊
彌
彙
形
彦
彩
彫
彬
彭
彰
影
役
彼
往
征
待
律
後
徐
徑
徒
得
徙
從
御
復
循
微
徵
德
徹
徽
心
必
忌
忍
志
忘
忙
忠
快
念
忽
怒
思
怠
怡
急
性
怨
怪
恐
恒
恕
恢
恣
恤
恥
恨
恩
恭
息
悅
悉
悌
悔
悖
悟
悠
患
悲
悶
悼
情
惑
惜
惟
惠
惡
惱
想
惺
惻
愁
愈
愍
意
愚
愛
感
愧
愼
慈
態
慕
慘
慢
慣
慧
慨
慮
慰
慶
慾
憂
憎
憐
憑
憤
憲
憶
應
懋
懲
懷
懸
懼
懿
戀
戈
戊
戌
戎
成
我
戒
或
戚
戰
戱
戴
戶
房
所
扁
扇
手
才
打
托
扶
批
承
技
抄
把
抑
投
抗
折
抛
抱
抵
抹
押
抽
拂
拉
拍
拒
拓
拔
拘
拙
招
拜
括
拳
拾
持
指
按
挑
振
捐
捕
捨
捲
捷
捺
掃
授
掌
排
掘
掛
採
探
接
控
推
掩
措
描
提
揚
換
握
揭
揮
援
揷
損
搏
搖
搜
携
摘
摠
摩
撤
撫
播
撰
擁
擇
擊
操
擔
據
擧
擬
擴
擾
攘
攝
支
收
攷
改
攻
放
政
故
效
敍
敎
敏
救
敗
敢
散
敦
敬
整
敵
敷
數
斂
文
斐
斑
斗
料
斜
斤
斥
斧
斬
斯
新
斷
方
於
施
旁
旅
旋
旌
族
旗
无
旣
日
旦
旨
早
旬
旭
旱
旺
昆
昇
昊
昌
明
昏
易
昔
星
映
春
昧
昨
昭
是
時
晃
晉
晋
晏
晝
晦
晨
晩
普
景
晴
晶
智
暇
暉
暑
暖
暗
暢
暫
暮
暴
曆
曉
曜
曠
曰
曲
更
書
曹
曺
曾
替
最
會
月
有
朋
服
朔
朗
望
朝
期
木
未
末
本
札
朱
朴
朶
杉
李
杏
材
村
杖
杜
杞
束
杭
杯
杰
東
松
板
析
枕
林
果
枝
枯
架
柄
柏
某
染
柔
柯
柱
柳
柴
査
栗
校
栢
株
核
根
格
桀
桂
桃
案
桐
桑
桓
梁
梅
條
梧
梨
械
梵
棄
棋
棒
棟
森
棲
棺
植
楊
楓
楚
業
極
榜
榮
槃
構
槍
槐
槪
槿
樂
樊
樓
標
樞
模
樣
樵
樸
樹
樽
橋
橘
機
橫
檀
檢
櫻
欄
權
欠
次
欣
欲
欺
欽
款
歌
歎
歐
歡
止
正
此
步
武
歲
歷
歸
死
殆
殉
殊
殖
殘
段
殷
殺
殼
殿
毁
毅
毋
母
每
毒
比
毘
毛
毫
氏
民
氣
水
氷
永
汀
求
汎
汗
汚
汝
江
池
汪
汲
決
汽
沃
沈
沒
沖
沙
沛
沫
沮
河
油
治
沼
沿
況
泉
泊
法
泗
泛
波
泣
泥
注
泰
泳
洋
洑
洗
洙
洛
洞
津
洪
洲
活
派
流
浙
浚
浜
浦
浩
浪
浮
浴
海
涅
消
涉
涯
液
涵
淑
淚
淡
淨
淫
淮
深
淳
淵
混
淸
淺
添
減
渠
渡
渤
測
渭
港
渴
游
渾
湖
湘
湛
湯
源
準
溝
溟
溢
溪
溫
溶
滄
滅
滉
滋
滑
滯
滴
滿
漁
漂
漆
漏
演
漕
漠
漢
漫
漸
潔
潘
潛
潤
潭
潮
澄
澈
澗
澤
激
濁
濃
濊
濕
濟
濠
濤
濫
濬
濯
濱
瀆
瀉
瀋
瀑
瀛
瀨
瀷
瀾
灌
灑
灘
灣
火
灰
災
炎
炭
炯
炳
点
烈
烏
烟
烹
烽
焉
焚
無
焦
然
煌
煎
煙
煞
煥
照
煩
煮
熊
熙
熟
熱
熹
燁
燃
燈
燒
燕
營
燥
燦
燧
燭
燮
爆
爐
爭
爲
爵
父
爻
爽
爾
片
版
牌
牒
牙
牛
牟
牧
物
牲
特
牽
犧
犬
犯
狀
狂
狄
狐
狗
狹
狼
猛
猪
猫
猶
猿
獄
獅
獨
獲
獵
獸
獻
玄
玆
率
玉
王
玩
珍
珠
珥
珪
班
現
球
理
琢
琴
瑕
瑜
瑞
瑟
瑤
璃
璋
璧
環
璽
瓊
瓚
瓜
瓦
甁
甄
甘
甚
生
産
用
甫
田
由
甲
申
男
町
界
畏
畓
留
畜
畝
畢
略
番
異
畵
當
畿
疆
疇
疊
疎
疏
疑
疫
疵
疾
病
症
痕
痘
痛
痰
痴
瘡
療
癌
癖
癡
癸
登
發
白
百
的
皆
皇
皐
皮
盆
盈
益
盖
盛
盜
盟
盡
監
盤
盧
目
盲
直
相
盾
省
眉
看
眞
真
眠
眼
着
睡
督
睦
睿
瞻
矛
矢
矣
知
矩
短
矯
石
砂
砲
破
硏
硬
硯
碍
碎
碑
碧
碩
確
磁
磊
磨
礎
示
社
祀
祈
祉
祐
祖
祚
祝
神
祠
祥
票
祭
祿
禁
禍
禎
福
禦
禧
禪
禮
禱
禹
禽
禾
秀
私
秉
秋
科
秘
租
秦
秩
移
稀
稅
程
稍
稗
稚
稟
種
稱
稷
稻
稼
稽
稿
穀
穆
積
穡
穢
穩
穴
究
空
穿
突
窓
窟
窩
窮
窯
窺
竇
竊
立
站
竝
竟
章
童
端
競
竹
竺
竿
笑
笛
笠
符
第
筆
等
筋
筑
筒
答
策
筠
筵
箋
箕
算
箚
管
箭
箱
箴
節
範
篆
篇
築
篤
簡
簾
簿
籍
籠
米
粉
粗
粟
粧
粹
精
糖
糞
糧
系
紀
紂
約
紅
紋
納
純
紗
紙
級
紛
素
索
紫
累
細
紳
紹
終
絃
組
結
絡
給
統
絲
絶
綏
經
綜
綠
維
綱
網
綴
綸
綺
綿
緊
緖
線
締
緣
編
緩
緯
練
縛
縣
縫
縮
縱
總
績
繁
織
繡
繩
繪
繫
繼
纂
續
纖
缺
罔
罪
置
罰
署
罷
羅
羈
羊
羌
美
羞
群
義
羲
羽
翁
翊
習
翔
翟
翠
翰
翼
耀
老
考
者
耆
而
耐
耕
耳
耶
耽
耿
聖
聘
聚
聞
聯
聰
聲
職
聽
肅
肆
肇
肉
肖
肝
股
肢
肥
肩
肯
育
肺
胃
背
胎
胞
胡
胤
胥
胸
能
脂
脅
脈
脚
脣
脩
脫
脾
腎
腐
腔
腦
腫
腰
腸
腹
腺
膏
膜
膠
膳
膽
臟
臣
臥
臨
自
臭
至
致
臺
舅
與
興
舊
舌
舍
舒
舜
舞
舟
航
般
舶
船
艦
艮
良
色
艶
艾
芙
芝
芬
花
芳
芽
苑
苗
苟
若
苦
英
茂
范
茅
茗
茫
茶
荀
草
荊
荒
荷
莊
莫
莽
菅
菊
菌
菜
菩
華
菴
萊
萬
萱
落
葉
著
葛
董
葬
蒙
蒲
蒸
蒼
蓄
蓉
蓋
蓬
蓮
蔘
蔚
蔡
蔣
蔭
蔽
蕃
蕩
蕭
薄
薛
薦
薩
薪
薰
藁
藉
藍
藏
藝
藤
藥
藩
藻
蘇
蘊
蘭
虎
虐
處
虛
虜
虞
號
虹
蛇
蜀
蜂
蜜
蝕
蝶
融
蟲
蠶
蠻
血
衆
行
衍
術
街
衙
衛
衝
衡
衣
表
衫
衰
衷
袁
袋
袍
袖
被
裁
裂
裏
裔
裕
補
裝
裨
裳
裵
製
複
褒
褓
襄
襲
西
要
覆
覇
見
規
視
親
覺
覽
觀
角
解
觸
言
訂
計
訊
討
訓
託
記
訟
訣
訥
訪
設
許
訴
診
註
詐
詔
評
詞
詠
試
詩
話
該
詳
詵
誅
誌
認
誓
誕
誘
語
誠
誣
誤
誥
誦
說
誰
課
誼
調
談
請
諍
論
諡
諦
諧
諫
諭
諱
諸
諺
諾
謀
謁
謂
謄
謙
講
謝
謠
謨
謫
謬
謹
證
識
譚
譜
警
譯
議
護
譽
讀
變
讐
讓
讖
讚
谷
豆
豈
豊
豚
象
豪
豫
豹
貊
貌
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貰
貴
買
貸
費
貿
賀
賃
資
賈
賊
賓
賜
賞
賠
賢
賣
賤
賦
質
賴
購
贈
贊
贖
赤
赦
赫
走
赴
起
超
越
趙
趣
趨
足
趾
跋
距
跡
路
跳
踏
踐
踰
蹄
蹟
躍
身
躬
車
軌
軍
軒
軟
軸
軾
較
載
輒
輔
輕
輝
輩
輪
輯
輸
輿
轄
轅
轉
轍
辛
辟
辦
辨
辭
辯
辰
辱
農
迅
迎
近
返
迦
迪
迫
述
迷
迹
追
退
送
逃
逆
逍
透
逐
途
這
通
逝
速
造
逢
連
逮
週
進
逸
遁
遂
遇
遊
運
遍
過
道
達
違
遙
遜
遞
遠
遡
遣
適
遭
遮
遲
遵
遷
選
遺
遼
避
還
邊
邑
那
邦
邪
邯
邱
邵
邸
郁
郊
郞
郡
部
郭
郵
都
鄒
鄕
鄙
鄧
鄭
酉
酌
配
酒
酬
酷
酸
醉
醒
醜
醫
醬
采
釋
里
重
野
量
金
釜
針
釣
鈞
鈴
鉉
鉢
鉤
銀
銃
銅
銓
銘
銳
鋒
鋪
鋼
錄
錢
錦
錫
錮
錯
鍊
鍼
鍾
鎌
鎔
鎖
鎬
鎭
鏞
鏡
鐘
鐵
鐸
鑄
鑑
鑛
鑿
長
門
閉
開
閑
閒
間
閔
閣
閤
閥
閨
閭
閱
閻
闕
關
闢
阜
阪
阮
防
阻
阿
陀
附
降
限
陝
陟
院
陣
除
陪
陰
陳
陵
陶
陷
陸
陽
隅
隆
隊
隋
階
隔
際
障
隣
隨
險
隱
雀
雁
雄
雅
集
雇
雉
雍
雕
雖
雙
雜
離
難
雨
雪
雲
雷
電
需
震
霖
霜
霞
霧
露
霽
靈
靑
靖
靜
非
靡
面
革
鞍
鞫
鞭
韋
韓
韜
音
韶
韻
響
頁
頂
頃
項
順
須
頌
預
頓
頗
領
頤
頭
頻
題
額
顔
願
顚
類
顧
顯
風
飛
飜
食
飢
飮
飯
飽
飾
養
餐
餓
餘
餠
館
饌
饒
首
香
馨
馬
馮
馳
駁
駐
駕
駿
騎
騰
騷
驅
驕
驗
驚
驛
骨
骸
髓
體
高
髮
鬪
鬱
鬼
魁
魂
魄
魏
魔
魚
魯
鮑
鮮
鰲
鱗
鳥
鳩
鳳
鳴
鴨
鴻
鵬
鵲
鶴
鷄
鷗
鷹
鹽
鹿
麗
麟
麥
麵
麻
黃
黎
黑
默
黜
點
黨
鼎
鼓
鼠
鼻
齊
齋
齒
齡
龍
龜
ꈍ
꙼
가
각
간
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갤
갬
갭
갯
갰
갱
갸
갹
걀
걍
걔
걘
거
걱
건
걷
걸
검
겁
것
겄
겅
겆
겈
겉
겊
겋
게
겐
겔
겜
겝
겟
겠
겡
겤
겨
격
겪
견
결
겸
겹
겻
겼
경
곀
곁
계
곈
곗
고
곡
곤
곧
골
곪
곬
곯
곰
곱
곳
공
곶
곸
과
곽
관
괄
괌
광
괘
괜
괭
괴
괵
괸
괼
굉
교
굔
굣
구
국
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
궈
권
궐
궜
궤
귀
귄
귈
귐
귓
규
균
귤
그
극
근
귿
글
긁
금
급
긋
긍
긔
긩
기
긱
긴
긷
길
긿
김
깁
깃
깄
깅
깊
까
깍
깎
깐
깔
깜
깝
깟
깠
깡
깤
깥
깨
깬
깰
깸
깻
깼
깽
꺄
꺅
꺚
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
께
껜
껫
껭
껴
껸
꼇
꼈
꼍
꼐
꼬
꼭
꼰
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽈
꽉
꽌
꽝
꽤
꽥
꽹
꾀
꾐
꾜
꾸
꾹
꾼
꿀
꿇
꿈
꿉
꿋
꿍
꿎
꿔
꿧
꿨
꿩
꿰
꿴
꿸
뀌
뀐
뀔
뀜
뀝
뀨
끄
끅
끈
끊
끌
끓
끔
끕
끗
끙
끝
끼
끽
낀
낄
낌
낍
낏
낑
나
낙
낚
난
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냐
냑
냔
냘
냠
냥
냨
너
넉
넋
넌
널
넒
넓
넘
넙
넛
넜
넝
넣
네
넥
넨
넬
넴
넵
넷
넸
넹
넼
녀
녁
년
녈
념
녓
녔
녕
녘
녜
녠
노
녹
논
놀
놈
놉
놋
농
높
놓
놔
놧
놨
뇌
뇐
뇨
뇬
뇰
뇸
뇽
누
눅
눈
눌
눔
눕
눗
눙
눠
눴
눼
뉘
뉜
뉠
뉨
뉩
뉴
뉸
뉼
늄
늉
느
늑
는
늘
늙
늠
능
늦
늪
늫
늬
니
닉
닌
닐
님
닙
닛
닝
닠
닢
다
닥
닦
단
닫
달
닭
닮
닯
닳
담
답
닷
당
닻
닼
닿
대
댁
댄
댈
댐
댑
댓
댔
댕
댘
댜
댱
더
덕
덖
던
덜
덟
덤
덥
덧
덩
덫
덮
데
덱
덴
델
뎀
뎁
뎃
뎅
뎈
뎌
뎐
뎠
뎡
뎨
뎬
도
독
돈
돋
돌
돔
돕
돗
동
돛
돜
돝
돠
돤
돼
됏
됐
되
된
될
됨
됩
됫
됬
됭
됴
두
둑
둔
둘
둠
둡
둣
둥
둬
뒀
뒈
뒤
뒷
뒹
듀
듄
듈
듐
듕
드
득
든
듣
들
듦
듬
듭
듯
등
듸
디
딕
딘
딛
딜
딤
딥
딧
딨
딩
딪
따
딱
딴
딸
땀
땁
땃
땄
땅
땋
때
땐
땔
땜
땝
땟
땠
땡
땨
떄
떠
떡
떤
떨
떫
떰
떳
떴
떵
떻
떼
떽
뗀
뗄
뗏
뗐
뗑
뗘
또
똑
똔
똘
똠
똥
똬
똭
뙇
뙈
뙤
뚜
뚝
뚠
뚤
뚫
뚬
뚱
뛰
뛴
뛸
뜀
뜁
뜨
뜩
뜬
뜯
뜰
뜸
뜹
뜻
띄
띈
띌
띔
띕
띠
띡
띤
띨
띵
라
락
란
랄
람
랍
랏
랐
랑
랔
랖
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랰
랴
략
량
러
럭
런
럴
럼
럽
럿
렀
렁
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
려
력
련
렬
렴
렵
렷
렸
령
례
롄
로
록
론
롤
롬
롭
롯
롱
롸
롼
뢰
뢴
뢸
룀
룁
료
룐
룟
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤘
뤠
뤼
뤽
륀
륄
륌
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릎
릏
릐
리
릭
린
릳
릴
림
립
릿
링
마
막
만
많
맏
말
맑
맘
맙
맛
망
맞
맠
맡
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
먀
먄
먐
먜
머
먹
먼
멀
멈
멉
멋
멍
멎
멓
메
멕
멘
멜
멤
멥
멧
멨
멩
며
멱
면
멸
몀
몃
몄
명
몇
모
목
몫
몬
몰
몸
몹
못
몽
뫄
뫼
묀
묄
묏
묘
묜
무
묵
묶
문
묻
물
묽
뭄
뭅
뭇
뭉
뭍
뭏
뭐
뭔
뭘
뭡
뭣
뭥
뭬
뮈
뮌
뮐
뮤
뮨
뮬
뮴
므
믄
믈
믐
믓
미
믹
민
믿
밀
밈
밉
밋
밌
밍
및
밑
바
박
밖
반
받
발
밝
밟
밤
밥
밧
방
밬
밭
배
백
밴
밸
뱀
뱁
뱃
뱄
뱅
뱉
뱌
버
벅
번
벋
벌
범
법
벗
벙
벚
베
벡
벤
벧
벨
벰
벱
벳
벵
벼
벽
변
별
볍
볏
볐
병
볕
볜
보
복
볶
본
볼
봄
봅
봇
봉
봐
봣
봤
봥
봨
봬
뵀
뵈
뵌
뵐
뵘
뵙
뵤
부
북
분
붇
불
붉
붐
붑
붓
붕
붙
뷔
뷜
뷰
뷴
뷸
븀
븅
브
븐
블
븨
비
빅
빈
빌
빔
빕
빗
빙
빚
빛
빠
빡
빤
빨
빰
빱
빳
빴
빵
빻
빼
빽
뺀
뺄
뺌
뺏
뺐
뺑
뺨
뺴
뻐
뻑
뻔
뻗
뻘
뻣
뻤
뻥
뻬
뼈
뼉
뼘
뼛
뽀
뽁
뽄
뽈
뽐
뽑
뽕
뾰
뿅
뿌
뿍
뿐
뿔
뿜
뿡
쀼
쁘
쁜
쁠
쁨
쁩
삐
삑
삔
삘
삣
삥
사
삭
삯
산
살
삵
삶
삼
삽
삿
샀
상
샅
새
색
샌
샐
샘
샙
샛
샜
생
샤
샥
샨
샬
샴
샵
샷
샹
샾
섀
서
석
섞
선
섣
설
섦
섧
섬
섭
섯
섰
성
섴
섶
세
섹
센
셀
셈
셉
셋
셌
셍
셔
셕
션
셜
셤
셧
셨
셩
셰
셴
셸
솅
소
속
솎
손
솔
솜
솝
솟
송
솥
솨
솽
쇄
쇠
쇤
쇳
쇼
쇽
숀
숄
숌
숍
숏
숑
수
숙
순
숟
술
숨
숩
숫
숭
숯
숱
숲
숴
쉈
쉐
쉑
쉔
쉘
쉥
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슈
슉
슌
슐
슘
슛
슝
스
슥
슨
슬
슭
슴
습
슷
승
슼
슾
싀
시
식
신
싣
실
싫
심
십
싯
싱
싳
싶
싸
싹
싼
쌀
쌈
쌉
쌌
쌍
쌓
쌔
쌕
쌘
쌤
쌩
쌰
썅
써
썩
썬
썰
썸
썹
썻
썼
썽
쎄
쎈
쎌
쏘
쏙
쏜
쏟
쏠
쏨
쏩
쏭
쏴
쐈
쐐
쐬
쐴
쑈
쑤
쑥
쑨
쑹
쒀
쒸
쓰
쓱
쓴
쓸
씀
씁
씌
씐
씨
씩
씬
씰
씸
씹
씻
씽
아
악
안
앉
않
알
앍
앎
앓
암
압
앗
았
앙
앜
앞
앟
애
액
앤
앨
앰
앱
앳
앴
앵
야
약
얀
얄
얇
얌
얍
얏
양
얔
얕
얗
얘
얜
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
에
엑
엓
엔
엘
엠
엡
엣
엥
엨
여
역
엮
연
열
엷
염
엽
엾
엿
였
영
옄
옅
옆
옇
예
옌
옐
옘
옙
옛
오
옥
온
올
옭
옮
옳
옴
옵
옷
옹
옻
옼
와
왁
완
왈
왐
왑
왓
왔
왕
왘
왜
왝
왠
왤
왱
외
왹
왼
욀
욋
요
욕
욘
욜
욤
욥
욧
용
욬
욯
우
욱
운
울
움
웁
웂
웃
웅
워
웍
원
월
웜
웟
웠
웡
웤
웨
웩
웬
웰
웸
웹
웻
웽
위
윅
윈
윌
윔
윕
윗
윙
유
육
윤
율
윰
윱
윳
융
윷
으
윽
은
을
읊
음
읍
읎
읏
응
읔
읕
의
읜
읭
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잌
잎
잏
자
작
잔
잖
잘
잠
잡
잣
잤
장
잦
잨
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟈
쟉
쟌
쟎
쟝
쟤
쟨
저
적
전
절
젊
점
접
젓
정
젖
젛
제
젝
젠
젤
젬
젭
젯
젱
져
젹
젼
졀
졈
졋
졌
졍
졔
조
족
존
졸
좀
좁
좃
종
좆
좇
좋
좌
좍
좔
좡
좥
좦
좬
좭
죄
죈
죌
죗
죙
죠
죤
죵
주
죽
준
줄
줌
줍
줏
중
줘
줫
줬
줭
줴
쥐
쥑
쥔
쥘
쥬
쥭
쥰
쥴
쥼
즁
즈
즉
즌
즐
즘
즙
증
즤
지
직
진
짇
질
짊
짐
집
짓
징
짖
짘
짙
짚
짜
짝
짠
짢
짤
짧
짬
짭
짰
짱
짴
째
짹
짼
쨈
쨉
쨋
쨌
쨍
쨔
쨘
쨩
쨰
쩌
쩍
쩐
쩔
쩜
쩝
쩡
쩨
쩬
쪄
쪘
쪙
쪹
쪼
쪽
쪾
쫀
쫄
쫌
쫍
쫑
쫒
쫓
쫘
쫙
쫛
쫜
쬐
쬔
쬬
쭈
쭉
쭌
쭐
쭘
쭙
쭛
쭝
쭤
쮜
쮸
쯔
쯤
쯧
찌
찍
찐
찔
찜
찝
찡
찢
찧
차
착
찬
찮
찰
참
찹
찻
찼
창
찾
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챱
처
척
천
철
첨
첩
첫
청
체
첵
첸
첼
쳄
쳇
쳉
쳐
쳔
쳣
쳤
쳥
쳬
초
촉
촌
촐
촘
촙
촛
총
촤
촥
촨
촬
촵
최
쵝
쵸
춍
추
축
춘
출
춤
춥
춧
충
춰
췄
췌
취
췬
췻
츄
츈
츌
츠
측
츤
츨
츰
층
치
칙
친
칠
칡
침
칩
칫
칭
칰
카
칵
칸
칼
캄
캅
캇
캉
캐
캑
캔
캘
캠
캡
캣
캤
캥
캬
캭
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
컾
케
켁
켄
켈
켐
켑
켓
켕
켜
켠
켤
켯
켰
코
콕
콘
콜
콤
콥
콧
콩
콰
콱
콴
콸
쾅
쾌
쾡
쾨
쾰
쿄
쿠
쿡
쿤
쿨
쿰
쿱
쿳
쿵
쿼
퀀
퀄
퀘
퀭
퀴
퀵
퀸
퀼
큅
큉
큐
큘
크
큭
큰
클
큼
큽
킁
킄
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탈
탉
탐
탑
탓
탔
탕
태
택
탠
탤
탬
탭
탯
탰
탱
탸
터
턱
턴
털
텀
텁
텃
텄
텅
테
텍
텐
텔
템
텝
텟
텡
텨
텬
텼
톄
톈
토
톡
톤
톨
톰
톱
톳
통
톺
퇘
퇴
툇
툥
투
툭
툰
툴
툼
툽
퉁
퉈
퉜
퉤
튀
튄
튈
튕
튜
튠
튤
튬
튭
트
특
튼
튿
틀
틈
틉
틋
틔
티
틱
틴
틸
팀
팁
팃
팅
파
팍
팎
판
팔
팜
팝
팟
팠
팡
팥
패
팩
팬
팰
팸
팹
팻
팼
팽
퍄
퍅
퍼
퍽
펀
펄
펌
펍
펏
펐
펑
페
펙
펜
펠
펨
펩
펫
펭
펴
편
펼
폄
폈
평
폐
포
폭
폰
폴
폼
폿
퐁
퐈
퐝
푀
표
푠
푯
푸
푹
푼
풀
풂
품
풉
풋
풍
퓌
퓔
퓨
퓰
퓸
프
픈
플
픔
픕
피
픽
핀
필
핌
핍
핏
핑
하
학
한
할
핡
핥
함
합
핫
항
핰
핳
해
핵
핸
핼
햄
햅
햇
했
행
햌
햏
햐
향
허
헉
헌
헐
험
헙
헛
헝
헠
헣
헤
헥
헨
헬
헴
헵
헷
헹
헿
혀
혁
현
혈
혐
협
혓
혔
형
혜
호
혹
혼
홀
홈
홉
홋
홍
홑
화
확
환
활
홥
홧
황
홰
홱
횃
회
획
횐
횔
횟
횡
효
횽
후
훅
훈
훌
훑
훔
훕
훗
훙
훠
훤
훨
훼
휀
휑
휘
휙
휜
휠
휨
휩
휫
휭
휴
휼
흄
흉
흐
흑
흔
흗
흘
흙
흠
흡
흣
흥
흩
흫
희
흰
히
힉
힌
힐
힘
힙
힛
힝
힣
更
車
龜
金
奈
羅
裸
樂
洛
落
亂
蘭
濫
藍
浪
郎
來
冷
勞
盧
老
蘆
路
露
魯
祿
綠
錄
鹿
論
弄
雷
樓
累
凌
陵
樂
諾
寧
率
異
便
復
不
參
塞
省
葉
說
辰
沈
若
略
兩
梁
良
量
呂
女
旅
閭
麗
黎
力
曆
歷
年
戀
聯
蓮
連
列
劣
烈
裂
說
廉
念
令
寧
嶺
瑩
鈴
零
靈
領
例
禮
隸
惡
料
遼
龍
劉
柳
流
琉
留
類
六
陸
倫
輪
律
栗
率
隆
利
吏
履
易
李
梨
理
里
離
麟
林
臨
立
狀
識
茶
切
宅
暴
行
降
︎
️
！
＂
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
１
２
３
：
；
＜
＝
＞
？
＠
Ａ
［
＼
］
＾
＿
｀
ｇ
ｍ
ｔ
｜
～
｡
｢
｣
･
ﾉ
ﾟ
￡
￣
￦
￭
𖤐
🇨
🇪
🇯
🇰
🇵
🇷
🇸
🇺
🌈
🌊
🌙
🌚
🌝
🌞
🌟
🌠
🌧
🌬
🌰
🌱
🌲
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍅
🍇
🍉
🍊
🍋
🍌
🍎
🍑
🍒
🍓
🍔
🍕
🍖
🍗
🍚
🍛
🍜
🍝
🍞
🍟
🍠
🍡
🍣
🍤
🍦
🍧
🍨
🍩
🍪
🍫
🍭
🍯
🍰
🍱
🍲
🍳
🍴
🍵
🍶
🍷
🍹
🍺
🍻
🍼
🍽
🎀
🎁
🎂
🎃
🎄
🎅
🎈
🎉
🎊
🎎
🎤
🎥
🎧
🎨
🎬
🎵
🎶
🎸
🏃
🏊
🏋
🏝
🏠
🏡
🏻
🏼
🏽
🏾
🏿
🐍
🐑
🐒
🐔
🐕
🐙
🐟
🐣
🐥
🐯
🐰
🐱
🐳
🐶
🐷
🐻
🐽
🐾
👀
👅
👆
👇
👈
👉
👊
👋
👌
👍
👏
👐
👣
👦
👧
👨
👩
👫
👭
👯
👰
👶
👻
👼
💁
💃
💄
💅
💋
💌
💍
💎
💐
💑
💓
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💡
💤
💥
💦
💧
💨
💩
💪
💫
💬
💯
💳
💸
📌
📍
📖
📚
📝
📷
📸
📽
🔜
🔥
🔫
🔶
🔸
🕊
🕺
🖐
🖒
🖤
🗣
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😖
😗
😘
😙
😚
😛
😜
😝
😞
😠
😡
😢
😣
😤
😥
😦
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😸
😹
😻
😼
😽
🙀
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙏
🚗
🚴
🤓
🤔
🤗
🤘
🤟
🤢
🤣
🤤
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤯
🤷
🤸
🥂
🥄
🥐
🥑
🥓
🥕
🥖
🥗
🥘
🥚
🥛
🥟
🥢
🥨
🥩
🥪
🥰
🥳
🥺
🦀
🦁
🦐
🧀
🧐
🧚
🧡
玧
对
杻
鷲
赵
賻
穫
贵
牡
总
蹂
蕙
鳧
时
彿
鉗
颼
银
网
清
熔
菁
痼
当
柰
弄
亿
呀
雌
陈
卡
发
瑛
广
经
菲
鈍
譏
僅
岵
请
肄
鉛
璣
晥
娛
瑗
憫
蚂
貂
玖
纳
諒
渙
鑽
据
双
叫
竪
堧
欧
奬
雩
訃
並
瘦
澳
现
畸
誇
穗
磯
楮
热
凸
瞬
畫
閏
殮
臾
苛
玲
为
嚥
观
沅
珝
湲
记
慊
龙
紈
炅
棘
腾
隷
裡
浸
蓚
鞠
韩
璲
榴
爱
鵑
珉
嫄
传
苏
摸
瀏
炫
鰥
姉
跨
与
藪
峠
釉
艸
毓
扈
涨
貳
慙
姸
关
熾
玭
内
澯
医
厲
諛
嗤
梔
絹
爰
杆
零
汰
獰
翅
墺
吴
戮
淘
艺
虽
掠
谢
盃
黄
羚
愿
从
华
随
愎
党
殃
姪
琯
另
该
癒
张
劣
东
茨
电
财
岬
长
杨
秒
譴
青
刘
币
联
屢
寔
妥
红
徨
洹
炒
薯
薇
报
蹦
逞
蔬
塑
貯
乐
仄
罐
紡
灸
聆
対
鰕
糾
懇
痔
醯
来
鑒
瓢
澎
牆
凹
痍
箇
樗
鞋
艱
爀
扮
开
螢
马
湄
閃
毬
瀣
环
黴
荑
孙
捉
璿
栽
类
挽
适
疲
农
乍
挂
笭
倣
濡
这
瞿
祁
鍮
経
甦
##안
##과
##제
##는
##─
##간
##적
##이
##엿
##다
##시
##아
##키
##와
##엔
##에
##게
##국
##주
##가
##루
##마
##저
##유
##탕
##부
##문
##보
##상
##객
##도
##k
##d
##i
##r
##축
##산
##업
##계
##성
##은
##등
##하
##던
##생
##태
##공
##예
##작
##었
##륙
##0
##2
##5
##개
##소
##록
##초
##해
##애
##토
##리
##어
##물
##차
##였
##고
##배
##켜
##버
##렸
##티
##화
##며
##X
##A
##L
##T
##조
##를
##3
##4
##미
##터
##철
##기
##곡
##종
##합
##운
##동
##장
##족
##우
##스
##나
##액
##으
##로
##8
##만
##여
##㎡
##구
##인
##지
##의
##원
##집
##단
##양
##자
##들
##서
##당
##했
##듯
##불
##담
##교
##사
##을
##억
##대
##까
##득
##c
##h
##p
##f
##l
##u
##g
##쓰
##모
##창
##없
##중
##수
##농
##료
##무
##6
##선
##냉
##연
##설
##비
##능
##천
##메
##노
##브
##카
##전
##체
##험
##관
##란
##질
##육
##컨
##턴
##트
##취
##달
##라
##오
##그
##러
##니
##뒤
##편
##경
##영
##´
##되
##냐
##진
##짜
##반
##줌
##써
##효
##력
##위
##격
##학
##신
##악
##목
##→
##평
##택
##분
##점
##후
##견
##페
##석
##준
##타
##럽
##룹
##o
##n
##균
##용
##땅
##률
##앤
##디
##삼
##H
##Q
##있
##겠
##싶
##총
##린
##회
##난
##청
##센
##죽
##실
##잠
##한
##것
##같
##역
##파
##ㅣ
##줄
##든
##품
##증
##권
##형
##외
##채
##누
##습
##요
##켓
##ㆍ
##윤
##울
##쉬
##햇
##출
##법
##곱
##살
##바
##투
##낮
##절
##즈
##명
##획
##레
##테
##호
##각
##붕
##톤
##램
##정
##맛
##감
##류
##금
##숙
##박
##일
##1
##■
##군
##널
##봐
##음
##야
##백
##머
##본
##허
##님
##께
##년
##칙
##치
##건
##복
##론
##Ⅰ
##승
##패
##펜
##싸
##움
##워
##데
##둥
##언
##세
##손
##추
##D
##R
##블
##심
##션
##뜯
##월
##말
##피
##못
##킨
##뜬
##련
##현
##규
##색
##ㅋ
##녁
##막
##ㅓ
##네
##혼
##케
##크
##망
##량
##례
##식
##입
##더
##친
##별
##날
##져
##통
##민
##콜
##술
##졌
##행
##긴
##퍼
##매
##면
##재
##판
##맞
##았
##셨
##몽
##°
##드
##코
##V
##S
##벌
##멀
##7
##a
##템
##슬
##밍
##근
##강
##려
##넣
##거
##뤄
##략
##참
##래
##ㅜ
##ㅠ
##혜
##옹
##독
##∼
##광
##U
##I
##P
##책
##앙
##징
##벽
##름
##e
##m
##임
##방
##맹
##떡
##슨
##왕
##내
##약
##칠
##댄
##v
##s
##둘
##길
##J
##새
##범
##씨
##잔
##느
##9
##골
##프
##협
##홀
##넷
##W
##x
##덕
##즌
##섭
##쿰
##환
##할
##너
##클
##남
##발
##처
##먹
##찬
##×
##얼
##침
##압
##찰
##곳
##변
##옥
##늘
##팅
##짓
##b
##톨
##척
##욕
##춰
##늬
##속
##밖
##찾
##핑
##M
##앞
##놨
##E
##C
##향
##빈
##헤
##탁
##봤
##샤
##킬
##끼
##럼
##흑
##두
##꼴
##락
##북
##죠
##령
##＞
##항
##열
##걸
##팬
##흥
##맨
##캐
##t
##w
##B
##뿌
##충
##섞
##😝
##돌
##킴
##춘
##직
##닥
##표
##올
##딜
##텐
##착
##급
##런
##잖
##퀸
##검
##둑
##므
##씬
##쿡
##값
##️
##림
##뚫
##될
##랑
##줍
##냈
##율
##벨
##줬
##측
##봉
##결
##③
##융
##붇
##칼
##팡
##첨
##뿔
##쌍
##병
##씩
##커
##꺼
##랍
##존
##뿐
##팀
##꼽
##●
##갑
##뒷
##쪽
##넬
##뷔
##🍺
##극
##볼
##²
##○
##ㅉ
##ㄴ
##ㅎ
##먼
##y
##웅
##빠
##푸
##꼬
##따
##쯤
##촌
##쌤
##G
##앗
##논
##둔
##럭
##잡
##왔
##돼
##찌
##✨
##룰
##김
##끊
##갔
##르
##댕
##콩
##츠
##굼
##넘
##잼
##j
##홈
##된
##꾸
##롱
##몬
##펌
##삭
##틴
##🤦
##🏻
##♀
##맵
##온
##찍
##쳤
##눈
##밀
##밥
##솥
##첼
##좀
##좋
##봇
##순
##O
##뭄
##또
##람
##릿
##슈
##묘
##특
##댈
##때
##큼
##립
##▷
##닌
##빡
##ㅔ
##송
##짱
##숴
##K
##F
##링
##∙
##암
##릭
##뜩
##함
##풍
##알
##닷
##놀
##응
##받
##포
##봅
##킹
##콘
##념
##β
##탄
##앟
##빵
##칭
##멍
##갈
##희
##💓
##튜
##겨
##녔
##퀘
##첸
##룸
##쩌
##좌
##츄
##폭
##렁
##놓
##텔
##🤔
##ㅇ
##혀
##셜
##⭐
##셔
##른
##ㅁ
##굴
##엄
##겟
##깥
##뀜
##😌
##N
##뽕
##릴
##넓
##퇴
##겐
##넨
##팽
##💯
##퐁
##쌈
##깨
##몰
##밌
##틀
##베
##번
##됐
##쟁
##녀
##얀
##벤
##눕
##혔
##웍
##휘
##튼
##굉
##탈
##녹
##잇
##활
##🎁
##끔
##뮤
##컬
##겸
##쾌
##풋
##엉
##싱
##엠
##짝
##십
##쇼
##익
##볶
##히
##굽
##ら
##や
##ま
##し
##い
##こ
##と
##だ
##뻔
##촛
##및
##눔
##딸
##❤
##😜
##켈
##👊
##딱
##q
##죄
##푼
##맬
##돋
##≫
##렵
##슉
##👍
##냥
##뜨
##씀
##ｔ
##훼
##황
##눌
##혹
##렌
##ㅑ
##둡
##엽
##답
##빌
##딩
##뚠
##닐
##덱
##앱
##멸
##궁
##랜
##꽃
##욘
##톱
##랭
##엇
##닝
##쇄
##뎈
##폐
##땀
##챱
##😋
##갱
##썼
##픽
##캠
##몸
##쿠
##꿔
##㎢
##붐
##빔
##찜
##냔
##흡
##꿀
##탐
##덩
##즘
##혁
##렇
##핀
##쭈
##털
##델
##듬
##풀
##쳐
##폴
##났
##ㅌ
##댔
##글
##껴
##👉
##엣
##듭
##🏽
##밴
##쳣
##흉
##웃
##엘
##쌩
##픔
##☺
##Y
##핳
##헿
##🙈
##늉
##ㄱ
##롄
##됨
##쿄
##룩
##렷
##봣
##툴
##펀
##확
##읍
##쁜
##😍
##괄
##겤
##컴
##켠
##놈
##옛
##😆
##릇
##쟈
##ㅈ
##컷
##염
##혈
##Ⅱ
##껌
##짐
##쯔
##뢰
##옮
##묵
##껍
##곽
##렘
##랙
##낼
##z
##멈
##욬
##귀
##곤
##앵
##최
##팔
##플
##숍
##폰
##콤
##랫
##챠
##р
##и
##т
##я
##г
##а
##е
##л
##ь
##н
##о
##й
##접
##윙
##켰
##갤
##셉
##훈
##짧
##뉴
##첩
##릉
##땡
##뎌
##컵
##멜
##뎅
##㎜
##낸
##춤
##섬
##밭
##밤
##💕
##셀
##♡
##긔
##🐶
##㈜
##층
##쁘
##빛
##긋
##욱
##쑥
##갓
##씹
##㎎
##옷
##륵
##않
##샴
##㎿
##밈
##ㅅ
##꽁
##욤
##셋
##샵
##ㄷ
##픈
##괴
##헌
##낙
##캉
##빼
##솔
##⋅
##흔
##힐
##🍅
##🧀
##큐
##멘
##떨
##멋
##엎
##뇨
##햐
##깔
##😱
##즐
##겁
##볍
##궈
##완
##녕
##│
##롭
##틈
##필
##깃
##흘
##뎁
##씰
##탑
##é
##딤
##믄
##롬
##빙
##㎏
##떼
##샷
##💄
##륜
##㎞
##댁
##â
##캡
##슐
##폼
##💚
##썹
##겜
##㎥
##ε
##｀
##벰
##돈
##줘
##툼
##쟝
##뽀
##벚
##곶
##뉘
##튀
##촉
##랩
##ｍ
##붓
##붙
##웠
##컹
##깍
##퍽
##찮
##띠
##옌
##쿨
##앳
##펴
##푹
##탱
##벅
##숲
##랬
##놋
##✔
##넥
##넴
##쫓
##걱
##꾼
##낭
##쌀
##뤘
##앰
##렉
##펠
##ㅡ
##끌
##뿍
##😥
##롯
##납
##옵
##뇬
##🍉
##＝
##젊
##좃
##봄
##힘
##～
##줏
##홉
##깐
##덴
##잣
##많
##흙
##□
##솟
##♥
##👧
##🍻
##칸
##툰
##꿈
##웰
##끝
##빨
##퓨
##뷜
##딧
##홍
##텍
##끈
##탔
##겼
##젤
##꿉
##닉
##째
##℃
##륨
##틱
##섯
##팥
##잘
##젖
##턱
##㏊
##샌
##훤
##왓
##똥
##룡
##빳
##뽑
##톈
##솝
##뱃
##숭
##🙊
##🙉
##쳔
##뭇
##슴
##킷
##굿
##₁
##🤭
##텁
##렀
##겄
##흐
##팁
##껜
##얌
##💛
##☕
##썽
##랴
##혐
##잉
##렛
##뭉
##펑
##젓
##뚝
##㏄
##뤼
##늪
##렴
##뜸
##푀
##ä
##헝
##쬐
##뺑
##뷰
##｜
##뎐
##뛰
##떠
##갖
##젼
##랄
##싫
##ㄹ
##얘
##섹
##헬
##톡
##섰
##앜
##깽
##죵
##썩
##🍓
##첫
##㎛
##틸
##럴
##짬
##☆
##딘
##믹
##닠
##띔
##랏
##쉐
##멩
##맘
##둠
##윽
##룬
##렬
##▲
##텝
##핵
##엑
##뚜
##묜
##쉼
##뇌
##덜
##촬
##듣
##쎄
##힉
##웨
##ㅐ
##삐
##꽂
##멕
##㎉
##〓
##랐
##뜻
##닙
##꽈
##😬
##닫
##뻥
##폿
##넌
##맥
##흠
##괘
##잎
##🙋
##🍂
##횡
##겹
##딥
##늑
##끄
##쥬
##눠
##🙏
##닭
##휴
##덮
##싼
##ㅊ
##㎖
##◆
##꿨
##븐
##뚤
##쏘
##🌿
##숨
##＄
##ㄲ
##귈
##팩
##낌
##싯
##짖
##줫
##젯
##캣
##짤
##릎
##쌌
##릅
##빚
##à
##△
##왜
##쩐
##샹
##닦
##꼈
##촐
##됭
##🤣
##튄
##낀
##쇠
##켄
##ㅗ
##샘
##＾
##뻘
##퀄
##뱅
##숯
##넛
##빅
##찔
##늄
##빰
##럿
##큰
##❣
##덤
##퉁
##앨
##◇
##😮
##콥
##걍
##뤽
##쩍
##쨩
##끗
##ィ
##ッ
##ト
##ネ
##ス
##겻
##잨
##떴
##숩
##낫
##콕
##즉
##밑
##ː
##헙
##툭
##숄
##🌸
##곰
##ā
##듈
##묻
##얄
##🥺
##⃣
##벼
##윗
##믿
##Z
##휠
##💌
##💙
##🏊
##🏼
##х
##˙
##๑
##좁
##👏
##🐕
##슝
##뭐
##д
##в
##с
##댐
##₂
##졸
##얇
##🌞
##쭤
##맙
##😘
##캅
##닛
##😏
##띵
##젝
##🍗
##🥰
##롤
##댓
##옐
##쿤
##늠
##됴
##똘
##①
##찐
##컥
##빗
##옆
##놔
##è
##벳
##밋
##튕
##앉
##💖
##깝
##왑
##슷
##⠀
##깅
##듀
##퀴
##🍚
##쩔
##😭
##웤
##좆
##걀
##🍎
##₃
##쒀
##껑
##녘
##옇
##덟
##뼈
##😅
##😎
##궤
##욯
##곸
##듦
##뜰
##즙
##쏙
##뚱
##긍
##숑
##왼
##맴
##껀
##읕
##뫄
##😻
##ㅏ
##ひ
##り
##っ
##ち
##の
##エ
##넸
##ℓ
##섴
##엌
##흰
##핍
##냄
##펙
##핏
##💡
##촨
##찻
##됬
##🏃
##뢸
##🐟
##셧
##겆
##짴
##곀
##😰
##깼
##쏭
##륄
##☀
##넹
##킵
##젠
##뻐
##햄
##😂
##옄
##❗
##ｇ
##↓
##낱
##즤
##™
##ы
##㎾
##😁
##쿼
##싳
##챌
##💪
##숟
##😢
##곧
##Ⅲ
##쏟
##밧
##🌺
##く
##れ
##ん
##훙
##혓
##ㄸ
##넉
##셰
##💜
##꿇
##퉈
##펫
##🍫
##켯
##냅
##씌
##쥐
##㎒
##잌
##쐐
##😈
##ᄂ
##ᆡ
##쾡
##뎡
##떤
##밸
##Δ
##둬
##😙
##챔
##졋
##탠
##😖
##힌
##쪹
##윈
##🤟
##켐
##텀
##㎝
##돠
##똑
##웡
##に
##３
##を
##궂
##🌈
##쮸
##짠
##뇸
##쪄
##셴
##뼘
##볕
##🥳
##😇
##딴
##깊
##몫
##④
##쫍
##즁
##🦁
##욧
##뮬
##💦
##🥑
##쪼
##얏
##겔
##🎈
##랗
##됩
##괜
##끓
##핸
##땐
##➡
##덧
##쓴
##슛
##딕
##쟀
##릏
##볐
##낍
##↔
##빕
##싹
##у
##リ
##ン
##コ
##챘
##옴
##웬
##묶
##👌
##귤
##쫀
##😗
##쨍
##딪
##젱
##🌟
##걷
##뽈
##∴
##ㅍ
##🐷
##캔
##펄
##겡
##텬
##엊
##🤩
##렐
##밉
##★
##곗
##핌
##훌
##콰
##텟
##깎
##룐
##췄
##팜
##👋
##쾅
##탓
##떳
##몀
##횟
##캬
##갗
##😉
##톰
##🍌
##쌓
##춧
##ᆞ
##ᆫ
##숫
##헐
##쥔
##쁨
##к
##🍧
##슼
##ü
##😳
##삿
##땜
##ෆ
##붉
##뛸
##댑
##뀐
##닿
##맑
##좦
##😄
##쭐
##벗
##┃
##🤗
##륭
##👈
##탬
##셈
##ш
##팸
##ㅆ
##껄
##쌔
##돔
##쿱
##맣
##렝
##ᄒ
##짘
##뵈
##😛
##μ
##잃
##🏝
##뜹
##😚
##🐰
##벙
##삶
##찢
##욜
##팍
##칫
##됏
##쎈
##롸
##떄
##🙇
##👀
##샜
##렙
##🔸
##쭉
##🌚
##뀌
##꼼
##쓸
##🍕
##👶
##퉤
##＋
##뒈
##🤪
##씻
##📸
##넵
##😡
##🤯
##😤
##얍
##멤
##췌
##삽
##랰
##▶
##샀
##닼
##읜
##냑
##뮴
##룽
##п
##횐
##끙
##㉡
##ᄌ
##쩡
##뇽
##챈
##쵸
##쥘
##닮
##б
##м
##ー
##ラ
##딨
##낑
##😩
##얔
##갘
##💝
##낳
##＜
##が
##ㅂ
##벵
##む
##ず
##か
##ㅖ
##▪
##핫
##엥
##🙂
##댜
##💁
##탯
##칩
##뺄
##ö
##꺽
##줭
##ㅛ
##콧
##팟
##ē
##먄
##쨔
##퓌
##잤
##쉴
##쉽
##넝
##뻑
##랠
##솜
##쭝
##헨
##せ
##は
##녜
##뀨
##ю
##촙
##🍩
##✌
##🌊
##⅔
##👩
##높
##큘
##둣
##カ
##イ
##チ
##뺐
##뎬
##ビ
##낚
##캇
##몇
##샨
##쏠
##씁
##샐
##🐱
##챙
##눅
##뾰
##팰
##좔
##😊
##셤
##늦
##̆
##̈
##팝
##쎌
##쩜
##🙌
##썰
##낄
##슥
##짚
##뫼
##🌼
##쌕
##🌝
##🧚
##쉑
##뭔
##밬
##땨
##룻
##🥢
##듕
##ж
##😶
##옼
##돜
##휼
##깜
##낯
##갬
##헥
##펩
##😲
##🇷
##ᴼ
##ᴵ
##ᴺ
##О
##Н
##Л
##А
##К
##И
##ᴇ
##ʀ
##₩
##뒀
##칰
##몹
##👅
##맸
##쌉
##넋
##㎍
##↑
##갯
##👦
##😔
##˘
##◡
##쀼
##뱀
##떻
##♬
##🍹
##🍤
##쑤
##ㅝ
##갭
##🌻
##쨈
##￦
##뭥
##쫑
##삑
##🙄
##꼰
##믈
##랖
##밟
##졍
##셩
##촘
##튬
##왠
##읽
##🇰
##✈
##ハ
##グ
##밝
##웟
##쫄
##씽
##≪
##퀀
##た
##め
##돛
##ᴜ
##ɴ
##ɪ
##ʟ
##궐
##②
##⑤
##⑦
##댘
##햏
##겉
##껭
##🍒
##🍦
##잽
##싀
##썬
##왈
##꼐
##챗
##😯
##왁
##🌳
##엮
##갉
##쁠
##챤
##¼
##🤤
##댱
##홋
##빴
##썸
##셍
##す
##み
##젬
##ㅕ
##탭
##🍃
##캄
##꾹
##🔥
##샬
##💨
##≤
##킥
##🍣
##윌
##곁
##쫌
##³
##🐣
##뿜
##ᴥ
##˝
##탸
##쑈
##웁
##😸
##😽
##옳
##춥
##💗
##맡
##씸
##뎀
##먀
##찡
##🍪
##캘
##덫
##쫛
##▼
##👯
##뻤
##귐
##😓
##헛
##괭
##з
##얻
##쉔
##÷
##🍜
##🥛
##깡
##😃
##∥
##✏
##뺀
##쉰
##늙
##꿍
##갚
##컾
##あ
##る
##😨
##칵
##겝
##텨
##⑧
##✍
##긁
##け
##ど
##☁
##ク
##ポ
##プ
##띄
##껏
##슘
##🧡
##떵
##λ
##텡
##🥪
##맷
##죤
##쇽
##꿋
##팠
##な
##뻗
##🌱
##뺏
##뻬
##뱉
##봥
##삥
##찹
##젹
##찝
##멱
##솽
##±
##깬
##🥚
##😒
##팎
##앓
##😐
##ī
##🤧
##😷
##큽
##🎶
##놉
##🏾
##☝
##🙆
##헴
##∨
##쳬
##섀
##⑥
##깁
##햅
##멧
##🍞
##😫
##홥
##΄
##튭
##걔
##땠
##㎠
##눙
##˚
##샛
##쏴
##뉸
##🌙
##웹
##🖒
##㏜
##첵
##ρ
##α
##ω
##ν
##꼭
##냇
##뷸
##🍊
##짭
##핡
##Г
##뤠
##➰
##♪
##돕
##㎘
##😠
##で
##🍑
##벡
##🥟
##샙
##낰
##쓱
##캤
##뗐
##잰
##졔
##낏
##겈
##ᅡ
##띨
##헷
##🎊
##냨
##🌷
##푠
##똔
##💋
##ᆨ
##ᄉ
##ᅵ
##ュ
##ド
##ル
##횽
##뽁
##ニ
##ヒ
##ズ
##쉘
##퐈
##ᅥ
##💞
##㎽
##ñ
##ᄃ
##퍄
##퀼
##눼
##🎤
##き
##잭
##쉥
##２
##셸
##뵙
##🌹
##🍭
##봨
##녓
##Ⅷ
##퇘
##랔
##컫
##🇯
##🇵
##볜
##🍁
##낵
##꿰
##뜀
##㎚
##쨋
##갰
##듐
##웩
##넼
##찼
##셌
##も
##さ
##ね
##돗
##꽉
##윳
##🖤
##슌
##😞
##ョ
##ブ
##レ
##굔
##읏
##❄
##🤘
##갠
##탤
##롼
##윰
##퓸
##☔
##뎃
##💐
##ʕ
##😀
##π
##ο
##💑
##ū
##П
##ц
##ø
##읎
##졀
##왱
##꿧
##う
##ふ
##⊃
##ç
##ᆷ
##갛
##쿵
##マ
##귄
##뼉
##훠
##큅
##뿅
##🍷
##🍝
##🍴
##펭
##쭙
##ᄅ
##🐽
##힙
##딛
##😑
##옻
##숏
##🍠
##햌
##🥐
##ぎ
##떽
##뮈
##χ
##θ
##σ
##🌽
##⑪
##🤷
##뺨
##껐
##🐑
##펨
##꺄
##헹
##굣
##빽
##펏
##잊
##켤
##ⅱ
##뒹
##💫
##🏋
##♂
##덥
##ろ
##튤
##웜
##듸
##쥴
##쾨
##퍅
##헉
##🤨
##굵
##몃
##ᄏ
##ᴏ
##콱
##💘
##쩝
##윷
##て
##ほ
##á
##뉠
##텃
##お
##シ
##뭍
##쏜
##わ
##щ
##♩
##ч
##왹
##⁴
##🥗
##텼
##꿩
##닻
##깤
##킁
##뎠
##븨
##㉰
##뿡
##▣
##돤
##😴
##꽝
##🖐
##꙼
##겊
##ᴀ
##ᴸ
##ᴱ
##뭘
##삘
##♣
##︎
##🎬
##ꈍ
##쨉
##🐥
##í
##놧
##Ⅵ
##ה
##잴
##ᅳ
##ᄀ
##ᴛ
##🐙
##🦀
##🦐
##⑮
##뽄
##뮌
##🤓
##끽
##텅
##츤
##틔
##⑬
##샥
##넙
##😣
##썻
##욥
##펼
##뮨
##🎉
##💟
##슭
##ㅄ
##맺
##ソ
##̶
##🍡
##퉜
##삯
##캥
##갹
##흫
##🐔
##뻣
##∑
##꿸
##ó
##컸
##쐬
##퀵
##🍳
##ê
##앎
##Ⅶ
##テ
##꺾
##㎓
##¹
##띡
##⇒
##🌲
##㎃
##냠
##😪
##🐯
##읊
##숱
##헣
##킄
##⑨
##び
##🍋
##٩
##💅
##촤
##욋
##탉
##녠
##믐
##ツ
##ダ
##🎄
##겅
##곈
##뭣
##깟
##뗄
##뭅
##얗
##㏃
##💃
##훕
##🍖
##🧐
##쳇
##퓰
##🎂
##쉿
##옙
##읔
##🥂
##짢
##쟎
##🙅
##앴
##🌰
##̄
##̎
##̐
##팻
##펐
##◑
##タ
##콸
##꽤
##흗
##툽
##®
##윅
##삔
##１
##👻
##뀔
##🍛
##쵝
##🌾
##좭
##쩨
##궜
##🌴
##깻
##븀
##🙃
##ᆼ
##🍇
##얹
##껫
##꾀
##ß
##З
##😧
##좇
##뎨
##윕
##ば
##㏈
##솨
##톄
##🍶
##펍
##ㅢ
##ご
##🥕
##オ
##🥄
##쫙
##👭
##쟤
##🎸
##톳
##뗘
##❛
##◞
##˂
##̵
##틉
##🍽
##υ
##よ
##ゃ
##そ
##쪙
##ι
##힝
##앍
##셕
##≒
##탰
##뢴
##쯧
##붑
##쨘
##츨
##갸
##얽
##ケ
##モ
##💧
##뱌
##💸
##🥖
##🍰
##뷴
##🎅
##폈
##✧
##짇
##훅
##겪
##💎
##̴
##☹
##챕
##サ
##멓
##슾
##🍀
##뇰
##쁩
##🎃
##⁺
##ᅮ
##ᆯ
##뵤
##セ
##🔶
##땃
##つ
##릐
##🌬
##🚴
##큭
##뼛
##メ
##ㅘ
##≠
##э
##괌
##쪾
##⅓
##🤸
##🐒
##ャ
##ア
##빱
##눴
##돝
##횔
##촵
##윔
##뽐
##잏
##맏
##젛
##ⓑ
##죌
##멨
##홰
##쟉
##쳉
##훔
##👰
##왤
##뚬
##⑩
##🥓
##섦
##τ
##ナ
##ミ
##ェ
##땄
##ゆ
##͙
##힛
##⚡
##먐
##φ
##꽌
##◟
##👣
##퓔
##곬
##윱
##ᄯ
##◀
##핰
##헠
##짼
##졈
##깄
##웂
##ㅃ
##💩
##뺴
##📌
##✋
##깸
##🍼
##젭
##훗
##핥
##빤
##뺌
##🕊
##쪘
##쨌
##웽
##С
##🌵
##긱
##샅
##켑
##굶
##☎
##δ
##κ
##샾
##녈
##ジ
##쥰
##칡
##잿
##ᄋ
##쳄
##😹
##뉜
##눗
##츰
##͟
##닳
##좍
##👼
##̩
##̀
##⑹
##왐
##📚
##📝
##📖
##썅
##줴
##폄
##🎀
##똬
##튈
##🍵
##≡
##핼
##❙
##쭘
##귿
##쳥
##좡
##뭬
##😼
##쟌
##왝
##㎸
##🔫
##👫
##え
##꼇
##킼
##멉
##🐾
##💤
##섶
##ᄇ
##휩
##🎵
##ノ
##됫
##▽
##ロ
##η
##튿
##ф
##⫬
##읭
##깠
##븅
##╹
##냘
##🍲
##㈐
##땁
##휀
##💍
##뛴
##삣
##🕺
##❌
##쮜
##🍯
##멎
##낟
##긿
##🤫
##룀
##ウ
##쿳
##∞
##췬
##◯
##긷
##½
##≥
##츈
##힣
##⑸
##엡
##💥
##😦
##쬬
##빻
##쒸
##┼
##ぶ
##렜
##흣
##숀
##쑹
##🍨
##̣
##띤
##⑵
##훑
##￡
##뵐
##㎤
##쑨
##㎐
##맠
##갇
##욀
##🌠
##벱
##∠
##믓
##ﾟ
##쫘
##씐
##γ
##ς
##뉨
##뙤
##엾
##ヨ
##Ⅳ
##얜
##쫜
##땔
##낡
##쫒
##홧
##へ
##쥑
##튠
##📷
##🇨
##ボ
##ギ
##쥭
##ᴿ
##💬
##괵
##닢
##👇
##싣
##ぬ
##🥘
##땟
##🇺
##🇸
##ᴬ
##굳
##쐴
##̥
##◈
##◎
##콴
##쉭
##찧
##←
##🤢
##̊
##엨
##パ
##잦
##В
##É
##😵
##じ
##♦
##뙇
##휜
##볏
##죈
##홑
##깰
##バ
##팼
##캭
##☜
##휑
##꽥
##☃
##🙀
##푯
##뗀
##꾜
##ワ
##뮐
##옭
##틋
##왘
##̫
##횃
##Ⅸ
##픕
##뵀
##뙈
##🍱
##∀
##꼿
##ô
##ʏ
##㉮
##뗑
##👨
##Д
##풉
##🥩
##덖
##キ
##👐
##🐍
##Х
##뱁
##짹
##몄
##ⓐ
##ᴷ
##ᵀ
##넜
##🍟
##━
##풂
##벧
##🐳
##짙
##🌧
##쩬
##́
##ᅩ
##쭌
##츌
##괸
##Ⅹ
##˃
##͈
##쨰
##흄
##🌶
##🏠
##🗣
##🎨
##🚗
##곪
##껸
##닯
##꼍
##텄
##▸
##ᄆ
##ム
##쇳
##🤬
##긩
##췻
##뗏
##훨
##㉢
##🍔
##봬
##묏
##フ
##흩
##⒞
##륌
##ⓓ
##ⓔ
##켕
##쭛
##쏨
##￣
##㉠
##𖤐
##ﾉ
##ⓒ
##⋮
##Т
##⑷
##ˢ
##쐈
##끕
##💳
##∧
##🏡
##🎧
##짰
##꿎
##옅
##⑴
##⒜
##👆
##🏿
##묀
##ㅤ
##쌰
##릳
##∽
##멥
##⑶
##룁
##퐝
##땋
##뜁
##➌
##➍
##듄
##끅
##똭
##㉦
##ⓖ
##Ⅴ
##🎥
##륀
##🇪
##ヲ
##⌓
##섣
##㈒
##팃
##ʔ
##۶
##デ
##헵
##꺅
##Р
##얕
##팹
##☞
##겋
##📍
##뱄
##ᴗ
##휙
##📽
##㈔
##Ü
##귓
##짊
##툥
##뇐
##홱
##숌
##🥨
##켁
##✅
##옘
##묽
##㉤
##곯
##뉩
##쉈
##쥼
##뭡
##⑫
##🔜
##ღ
##▮
##̷
##캑
##ⅰ
##엓
##⋆
##♧
##ᴍ
##촥
##늫
##י
##뉼
##솎
##Ａ
##떫
##죙
##쇤
##떰
##뵘
##√
##М
##🐻
##챡
##뭏
##걘
##뵌
##쌘
##Ö
##묄
##큉
##⇨
##㉯
##➎
##솅
##ⅳ
##Ф
##웻
##Б
##벋
##웸
##◐
##┬
##ⅲ
##휫
##엷
##뀝
##룟
##͡
##㉣
##㉥
##⊙
##ᵔ
##춍
##㈏
##✳
##̑
##♠
##➩
##❺
##❶
##❹
##❸
##ᵕ
##⌒
##꽹
##⑭
##㉲
##땝
##ง
##Ω
##̤
##쟨
##띈
##쾰
##┌
##괼
##᷅
##▫
##㎗
##✚
##و
##똠
##좥
##⑺
##휭
##죗
##삵
##⒝
##㈎
##🎎
##➊
##툇
##◉
##㈑
##᷄
##￭
##̮
##ʖ
##섧
##⊗
##꺚
##☑
##넒
##ⓗ
##⒟
##쬔
##☏
##✿
##ⓘ
##➜
##톺
##❀
##☐
##먜
##▬
##└
##▨
##►
##휨
##꿴
##퀭
##띌
##➋
##▋
##█
##♤
##ᵒ
##͜
##੭
##㉱
##꾐
##쏩
##◦
##➲
##❷
##∘
##∷
##㉧
##ᐛ
##✓
##띕
##✽
##├
##ຶ
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
